export default [
  {
    screenName: 'ParticipantList',
    title: "ព័ត៌មានអ្នកចូលរួម",
    notes: [
      "សូមបញ្ចូលទិន្នន័យរបស់អ្នកចូលរួមនីមួយៗ ហើយយកលេខរៀងដែលទទួលបានពីកម្មវិធី មកសរសេរលើស្ទីកគ័រ ហើយបិទលើស្មារជូនពួកគាត់",
    ]
  },
  {
    screenName: 'RaisingProposed',
    title: "ការបំផុសលក្ខណៈវិនិច្ឆ័យ",
    notes: [
      "ដំណាក់កាលនេះគឺតម្រូវអោយ CAF អនុវត្តការពិភាក្សារលើលក្ខណៈវិនិ្នច្ឆ័យជាមួយអ្នកចូលរួមតាមធម្មតា",
      "នៅពេលចប់ការពិភាក្សារជាមួយអ្នកចូលរួមរលើលក្ខណៈវិនិ្នច្ឆ័យ -> CAF ត្រូវបញ្ចូលលក្ខណៈវិនិច្ឆ័យទាំងអស់ចូលក្នុងកម្មវិធី",
    ]
  },
  {
    screenName: 'IndicatorDevelopment',
    title: "ការជ្រើសរើសលក្ខណៈវិនិច្ឆ័យអាទិភាព",
    notes: [
      "សូមឱ្យអ្នកចូលរួមម្នាក់ៗលើកដៃបោះឆ្នោតដើម្បីទទួលបាន បញ្ហាអតិភាពចំនួន ៥ ឬ ៦(យកសម្លេងភាគច្រើន) ដែលពួកគាត់ចង់បានការដោះស្រាយ",
      "បន្ទាប់មកត្រលប់មកថេប្លេតវិញហើយជ្រើសរើសបញ្ហាតាមចំនួន ដែលបានបោះឆ្នោត ដើម្បីធ្វើការវាយតំលៃ"
    ]
  },
  {
    screenName: 'VotingCriteriaList',
    title: "ការដាក់ពិន្ទុ",
    notes: [
      "ជ្រើសរើសអ្នកចូលរួមតាមលេខសម្គាល់ និងអនុញ្ញាតឱ្យពួកគាត់ប្រើថេប្លេតសម្រាប់ធ្វើការវាយតម្លៃលើបញ្ហាដែលបានជ្រើសរើស",
    ]
  },
  {
    screenName: 'ScorecardResult',
    title: "តារាងសកម្មភាពអាទិភាព",
    notes: [
      "បន្ទាប់ពីបោះឆ្នោតរួចយើងទទួលបានលទ្ធផលពិន្ទុជាមធ្យមភ្លាមៗនៅលើថេប្លេត(Tablet App)",
      "សូមដកស្រង់ចូលទៅក្នុងតារាងសកម្មភាពអាទិភាពដែលបានព្រាងទុក ហើយបន្តការធ្វើការជាមួយអ្នកចូលរួមដើម្បីកំណត់ចំណុចខ្លាំង ចំនុចខ្សោយ(បញ្ហា) ការផ្លាស់ប្តូរដែលចង់បាន(តម្រូវការ) សកម្មភាពដែលស្នើឡើង(ដំណោះស្រាយ)លើបញ្ហានីមួយៗ",
      "បន្ទាប់មកត្រលប់មកថេប្លេតវិញហើយបញ្ចូលលទ្ធផលនីមួយៗទៅក្នុងកម្មវិធី"
    ]
  },
]
