export default [
  {
    screenName: 'ParticipantList',
    title: "ព័ត៌មានអ្នកចូលរួម",
    notes: [
      "បញ្ចូលទិន្ន័យរបស់អ្នកចូលរួមនីមួយៗ ហើយយកលេខសម្គាល់ដែលទទួលបានពីកម្មវិធី មកសរសេរលើ ស្ទីកគ័រ ហើយបិទជូនពួកគាត់",
    ]
  },
  {
    screenName: 'RaisingProposed',
    title: "ការបំផុសបញ្ហា",
    notes: [
      "ទុកអោយអ្នកចូលរួមសរសេរនូវបញ្ហារបស់ពួកគេនៅលើស្ទីកគ័រ (បញ្ហា ១ សរសេរលើស្ទីកគ័រមួយ និងបង់លេខសម្គាល់អ្នកចូលរួម)",
      "បិទស្ទីកគ័របញ្ហាទាំងនោះនៅលើតារាងធំ ដោយចាត់បញ្ហាដែលដូចគ្នាចូលជាក្រុមៗ",
      "បន្ទាប់មកត្រលប់មកថេប្លេតវិញហើយបញ្ចូលលក្ខណៈវិនិច្ឆ័យដែលបានលើកឡើង ជំនួសអោយអ្នកចូលរួមម្នាក់ៗ"
    ]
  },
  {
    screenName: 'IndicatorDevelopment',
    title: "ការជ្រើសរើសលក្ខណៈវិនិច្ឆ័យអាទិភាព",
    notes: [
      "សូមឱ្យអ្នកចូលរួមម្នាក់ៗលើកដៃបោះឆ្នោតដើម្បីទទួលបាន បញ្ហាអតិភាពចំនួន ៥ ឬ ៦ ដែលពួកគាត់ចង់បានការដោះស្រាយ",
      "បន្ទាប់មកត្រលប់មកថេប្លេតវិញហើយជ្រើសរើសបញ្ហាតាមចំនួន ដែលបានបោះឆ្នោត ដើម្បីធ្វើការវាយតំលៃ"
    ]
  },
  {
    screenName: 'VotingCriteriaList',
    title: "ការវាយតម្លៃលក្ខណៈវិនិច្ឆ័យ",
    notes: [
      "ជ្រើសរើសអ្នកចូលរួមតាមលេខសម្គាល់ និងអនុញ្ញាតឱ្យពួកគាត់ប្រើថេប្លេតសម្រាប់ធ្វើការវាយតម្លៃលើបញ្ហាដែលបានជ្រើសរើស",
    ]
  },
  {
    screenName: 'ScorecardResult',
    title: "តារាងសកម្មភាពអាទិភាព",
    notes: [
      "បន្ទាប់ពីបោះឆ្នោតរួចយើងទទួលបានពិន្ទុជាមធ្យមភ្លាមៗដូច្នេះសូមធ្វើការជាមួយអ្នកចូលរួមដើម្បីសរសេរពី ចំណុចខ្លាំង ចំនុចខ្សោយ (បញ្ហា) ការផ្លាស់ប្តូរដែលចង់បាន (តម្រូវការ) សកម្មភាពដែលស្នើឡើង (ដំណោះស្រាយ)លើបញ្ហានីមួយៗ",
      "បន្ទាប់មកត្រលប់មកថេប្លេតវិញហើយបញ្ចូលលទ្ធផលនីមួយៗទៅក្នុងកម្មវិធី"
    ]
  },
]
