export const tips = {
  'PROPOSED_INDICATOR': {
    title: 'proposedIndicatorTip',
    description: 'ខាង​ក្រោម​ជា​វិធីសាស្ត្រ​មួយ​ចំនួន​ដែល​អាច​ជួយ​អ្នក​ក្នុង​ការទទួល​បាន​លក្ខណៈ​វិនិច្ឆ័យ​ពី​អ្នក​ចូល​រួម​ដើម្បី​ធ្វើ​ការបំផុស។',
    video_id: 'mrDtdRQ-LlQ'
  },
  'INDICATOR_DEVELOPMENT': {
    title: 'settingIndicatorDevelopmentTip',
    description: 'ដំណាក់កាល​នេះ​គឺ​ជា​ពេល​ដែល​អ្នក​អាច​ជ្រើស​រើស​យក​លក្ខណៈ​វិនិច្ឆ័យ​សម្រេច​សម្រាប់​យក​ទៅ​ធ្វើ​សកម្មភាពបន្ត។ វីដេអូ​ខាង​ក្រោម​នឹង​បង្ហាញ​អ្នក​ពី​របៀប​ជ្រើសរើស​យក​លក្ខណៈ​វិនិច្ឆ័យ​សម្រេច។',
    video_id: 'mrDtdRQ-LlQ'
  },
  'VOTING_INDICATOR': {
    title: 'votingIndicatorTip',
    description: 'លទ្ធផល​សរុប​នៃ​ការ​ដាក់​ពិន្ទុ​ត្រូវ​បាន​គណនា​តាមរយៈ មេដ្យាន ដែល​ធ្វើ​ការ​គណនា​ដោយ​ប្រព័ន្ធ​កុំព្យូទ័រ ហើយ​វីដេអូ​ខាង​ក្រោម​នឹង​បង្ហាញ​អ្នក​ពីរបៀប​នៃ​ការ​ដាក់​ពិន្ទុ​ឱ្យ​លក្ខណៈ​វិនិច្ឆ័យ​នីមួយៗ។',
    video_id: 'mrDtdRQ-LlQ'
  },
  'SCORECARD_RESULT': {
    title: 'scorecardResultTip',
    description: 'បន្ទាប់​ពី​អ្នក​បាន​បំផុស​សកម្មភាព​ទៅ​កាន់​ប្រជាពលរដ្ឋ​ហើយ អ្នក​ត្រូវ​បញ្ចូល​នូវ​លទ្ធផល​ទាំង​នោះ​ក្នុង​តារាង​ខាង​ក្រោម។ វីដេអូ​នេះ​នឹង​បង្ហាញ​អ្នក​ពី​របៀប​បញ្ចូល​លទ្ធផល​ទៅ​ក្នុង​តារាង។',
    video_id: 'mrDtdRQ-LlQ'
  }
}